let reviews = [
  {
    "id": 1,
    "category": "Shayri",
    "shayari": "शदीद प्यास थी फिर भी छूआ न पानी को, मैं देखता रहा दरिया तिरी रवानी को।"
  },
  {
    "id": 2,
    "category": "Shayri",
    "shayari": "जहां में होने को ऐ दोस्त यूँ तो सब होगा, तिरे लबों पे मिरे लब हों ऐसा कब होगा।"
  },
  {
    "id": 3,
    "category": "Shayri",
    "shayari": "जुस्तुजू जिस की थी उस को तो ना पाया हमने, इस बहाने से मगर देख ली दुनिया हमने।"
  },
  {
    "id": 4,
    "category": "Shayri",
    "shayari": "सियाह रात नहीं लेती नाम ढलने का, यही तो वक्त है सूरज तिरे निकलने का।"
  },
  {
    "id": 5,
    "category": "Shayri",
    "shayari": "शिकवा कोई दरिया की रवानी से नहीं है, रिश्ता ही मेरी प्यास का पानी से नहीं है।"
  },
  {
    "id": 6,
    "category": "Shayri",
    "shayari": "क्या कोई नई बात नजर आती है हम में, आईना हमें देख के हैरान सा क्यूँ है।"
  },
  {
    "id": 7,
    "category": "Shayri",
    "shayari": "घर की तामीर तसव्वुर ही में हो सकती है, अपने नक्शे के मुताबिक ये ज़मीं कुछ कम है।"
  },
  {
    "id": 8,
    "category": "Shayri",
    "shayari": "ये क्या है मोहब्बत में तो ऐसा नहीं होता, मैं तुझ से जुदा हो के भी तन्हा नहीं होता।"
  },
  {
    "id": 9,
    "category": "Shayri",
    "shayari": "पहले नहाई ओस में फिर आँसुओं में रात, यूँ बूँद बूँद उतरी हमारे घरों में रात।"
  },
  {
    "id": 10,
    "category": "Shayri",
    "shayari": "इक बूँद ज़हर के लिए फैला रहे हो हाथ, देखो कभी ख़ुद अपने बदन को निचोड़ के।"
  },
  {
    "id": 11,
    "category": "Shayri",
    "shayari": "या तेरे अलावा भी किसी शै की तलब है, या अपनी मोहब्बत पे भरोसा नहीं हमको।"
  },
  {
    "id": 12,
    "category": "Shayri",
    "shayari": "सभी को ग़म है समुंदर के खुश्क होने का, की खेल खत्म हुआ कश्तियाँ डूबने का।"
  },
  {
    "id": 13,
    "category": "Shayri",
    "shayari": "अब रात की दीवार को ढाना है ज़रूरी, ये काम मगर मुझ से अकेले नहीं होगा।"
  },
  {
    "id": 14,
    "category": "Shayri",
    "shayari": "उम्र का लम्बा हिस्सा कर के दानाई के नाम, हम भी अब ये सोच रहे हैं पागल हो जाएं।"
  },
  {
    "id": 15,
    "category": "Shayri",
    "shayari": "जम.आ करते रहे जो अपने को ज़र्रा ज़र्रा, वो ये क्या जानें बिखरने में सुकून कितना है।"
  },
  {
    "id": 16,
    "category": "Shayri",
    "shayari": "आँख की एक हसरत थी कि बस पूरी हुई, आँसुओं में भीग जाने की हवस पूरी हुई।"
  },
  {
    "id": 17,
    "category": "Shayri",
    "shayari": "ये जब है कि इक ख़्वाब से रिश्ता है हमारा, दिन ढलते ही दिल डूबने लगता है हमारा।"
  },
  {
    "id": 18,
    "category": "Shayri",
    "shayari": "आसमां कुछ भी नहीं अब तेरे करने के लिए, मैंने सब तय्यारियाँ कर ली हैं मरने के लिए।"
  },
  {
    "id": 19,
    "category": "Shayri",
    "shayari": "तू कहाँ है तुझ से इक निस्बत थी मेरी जात को, कब से पलकों पर उठाए फिर रहा हूँ रात को।"
  },
  {
    "id": 20,
    "category": "Shayri",
    "shayari": "आँखों में तेरी देख रहा हूँ मैं अपनी शक्ल, ये कोई वाहमा ये कोई ख़्वाब तो नहीं।"
  }
];
  

export default reviews